<?php
return [
    'GAMES' => '게임',
    'BLOG' => '블로그',
    'PUBLISH' => '게시',
    'CAREER' => '경력',
    'CONTACT' => '문의',
    'SendMessage' => '메시지 보내기',
    'HOW WE ARE' => '우리의 방식',
    'HOWWEARE_INFO' => 'Cigonist는 네르덜란드, 미국, 한국, 중국 등 세계 네르덜란드에서 거주하는 예술가들의 집단이 참여한 글로벌 게임 개발 회사입니다. 저희는 게임 개발 전문분야에서 일반적으로 수행되는 일련의 스킬을 통해 게임의 예술과 과학을 진화시키고 있습니다. 우리는 세계 각지에서 다양한 분야의 게임 개발을 전문으로 하는 업체로서 규모가 크고 수직 통합된 조직 모델을 운영하며 탁월한 기술력을 지닌 스킬 풀세트에 대한 전문 지식을 획득하고 있습니다. 우리의 글로벌 다학제 지점 네트워크는 통합된 허브처럼 작동하여 파트너에게 무결점의 작업 흐름 개발, 비용 및 시간 효율성을 제공하면서도 게임 개발의 모든 측면에서 우수성을 보장합니다.',
    'ABOUT US' => '회사 소개',
    'CONTACT US' => '문의하기',
    'PUBLISHWITHUS' => '우리와 함께 출간하기',
    'PRIVACYPOLICY' => '개인정보 처리 방침',
    'PUBLISHWITHUS_info' => 'Cigonist는 한국을 기반으로 한 국제적인 게임 배급사로, PC용 고품질 인디 게임을 출판하는 것에 특화되어 있습니다. 저희 팀은 인디 게임 개발과 마케팅 분야에서 수십 년간의 경험을 가진 경험 많은 게임 베테랑들로 구성되어 있습니다. 우리는 출판 서비스의 전체 패키지를 제공하고 게임을 세계에 마케팅할 수 있는 능력을 자랑스러워하며, 이에는 거대하지만 진입이 어려운 중국 시장도 포함됩니다.',
    'SeeMore' => '더 보기'
];
