<?php
return [
    'GAMES' => 'ゲーム',
    'BLOG' => 'ブログ',
    'PUBLISH' => '公開',
    'CAREER' => 'キャリア',
    'CONTACT' => 'お問い合わせ',
    'SendMessage' => 'メッセージを送信する',
    'HOW WE ARE' => '私たちの特徴',
    'HOWWEARE_INFO' => 'Cigonistは、4つの異なる大陸をカバーする9つの場所に住む職人の集団によって構築されたグローバルなゲーム開発会社です。私たちは、ゲーム開発のすべての特化分野で卓越したスキルを持ち、拡大された、垂直統合された組織モデルで操作することで、ゲーム開発のすべての分野で優れた技術を持つことを目指しています。私たちのグローバルな多様な拠点ネットワークは、統合されたハブのように機能し、パートナーに対してシームレスなワークフロー開発、コスト、時間の効率性を提供し、同時にゲーム開発のすべての側面で卓越した品質を確保しています。',
    'ABOUT US' => '私たちについて',
    'CONTACT US' => 'お問い合わせ',
    'PUBLISHWITHUS' => '私たちと共に公開する',
    'PRIVACYPOLICY' => 'プライバシーポリシー',
    'PUBLISHWITHUS_info' => 'Cigonistは、韓国を拠点とする国際的なゲームパブリッシャーで、PC向けの高品質なインディーゲームをパブリッシュすることに特化しています。私たちのチームは、インディーゲームの開発とマーケティングで数十年の経験を持つ経験豊富なゲームのベテランで構成されています。私たちは、包括的なパブリッシングサービスを提供することと、世界中のゲームをマーケティングする能力に自負心を持っています。これには、広大で入りにくい中国市場も含まれます。',
    'SeeMore' => 'もっと見る'
];
