<?php

return [
    'GAMES' => 'ゲーム',
    'BLOG' => 'ブログ',
    'PUBLISH' => '公開',
    'CAREER' => 'キャリア',
    'CONTACT' => 'お問い合わせ',
    'SendMessage' => 'メッセージを送信',
    'HOW WE ARE' => '私たちの特長',
    'HOWWEARE_INFO' => 'Cigonistは、4つの異なる大陸にまたがる9つの場所に住む職人たちによって構築された、グローバルなゲーム開発会社です。私たちは、ゲーム開発のすべての特化分野において優れた技術を持つため、スケールアップされた縦組織モデルで運営し、遊びの芸術と科学を進化させています。私たちのグローバルな多様な場所のネットワークは、パートナーに無縫のワークフロー開発、コストおよび時間の効率性、そしてゲーム開発のすべての側面での優れた品質を提供する統合ハブのように機能しています。',
    'ABOUT US' => '会社概要',
    'CONTACT US' => 'お問い合わせ',
    'PUBLISHWITHUS' => '当社でゲームを公開する',
    'PRIVACYPOLICY' => 'プライバシーポリシー',
    'PUBLISHWITHUS_info' => 'Cigonistは、韓国を拠点とする国際的なゲームパブリッシャーで、PC向けの高品質なインディーゲームのパブリッシングに特化しています。私たちのチームは、数十年にわたるインディーゲーム開発とマーケティングの経験を持つ経験豊富なゲームのベテランから成り立っています。私たちは、パブリッシングサービスのフルスイートを提供し、世界中にゲームをマーケティングする能力に誇りを持っています。これには、巨大で入りにくい中国市場も含まれます。',
    'SeeMore' => '詳細を見る',
    'CONTACTUS_info' => '一般的なお問い合わせ、見積もり、およびサービスに関する情報のリクエストについては、以下のフォームに入力してください。お問い合わせ内容については、できるだけ早くご連絡いたします。',
    'First Name * ' => '名 *',
    'Last Name *' => '姓 *',
    'Email *' => 'メールアドレス *',
    'Company *' => '会社名 *',
    'Descriptionproject' => 'プロジェクトの説明',
    'submitting_info' => 'このフォームを送信することで、私はAmberのプライバシーポリシーに同意します。',
    'Connectwithus' => 'お問い合わせ',

    'Game Development' => 'ゲーム開発',
    'Game Development_info' => 'コンセプトからローンチ、さらに先へと進む、ゲーム制作',

    'Art Production' => 'アート制作',
    'Art Production_info' => '完全なゲームアート制作',

    'APP Development' => 'アプリ開発',
    'APP Development_info' => '最先端のアプリ開発',

    'Marketing' => 'マーケティング',
    'Marketing_info' => 'グローバルなマーケティング戦略と効果的なキャンペーンの計画および実行',
];
