<?php

return [
    'GAMES' => 'ゲーム',
    'BLOG' => 'ブログ',
    'PUBLISH' => '公開',
    'CAREER' => 'キャリア',
    'CONTACT' => 'お問い合わせ',
    'SendMessage' => 'メッセージを送信',
    'HOW WE ARE' => '私たちの姿勢',
    'HOWWEARE_INFO' => 'Cigonistは、4つの異なる大陸に点在する9つの場所に住む芸術家集団によって構築されたグローバルゲーム開発会社です。私たちは、ゲーム開発のあらゆる側面で精通を達成するために、拡大した垂直統合型の組織モデルで運営し、ゲーム開発のすべての専門分野で優れた成果を出すことを目指しています。私たちのグローバルな多分野の拠点ネットワークは、統合されたハブのように機能し、パートナーに対してシームレスなワークフロー開発、コストおよび時間の効率性を提供し、ゲーム開発のすべての側面で卓越性を確保します。',
    'ABOUT US' => '会社概要',
    'CONTACT US' => 'お問い合わせ',
    'PUBLISHWITHUS' => '私たちと共に公開',
    'PRIVACYPOLICY' => 'プライバシーポリシー',
    'PUBLISHWITHUS_info' => 'Cigonistは、韓国を拠点とする国際的なゲームパブリッシャーで、PC向けの高品質なインディーゲームをパブリッシュすることに特化しています。私たちのチームは、インディーゲーム開発とマーケティングの分野で数十年の経験を持つゲーム業界のベテランから構成されています。私たちはパブリッシングサービスのフルスイートを提供し、また難易度が高いが巨大な中国市場を含む世界市場へのゲームのマーケティング能力に誇りを持っています。',
    'SeeMore' => 'もっと見る',
    'CONTACTUS_info' => '一般的なお問い合わせ、見積もり、および当社のサービスに関する情報のリクエストについては、以下のフォームに記入してください。お問い合わせいただいた内容については、できるだけ早くお返事いたします。',
    'First Name * ' => '名前 *',
    'Last Name *' => '姓 *',
    'Email *' => 'メールアドレス *',
    'Company *' => '会社名 *',
    'Descriptionproject' => 'プロジェクトの説明',
    'submitting_info' => "このフォームを送信することで、私はAmberのプライバシーポリシーに同意します。",
    'Connectwithus' => "お問い合わせ",

    'Game Development' => "ゲーム開発",
    'Game Development_info' => "コンセプトからローンチまで、そしてそれ以上のゲーム制作",

    'Art Production' => "アート制作",
    'Art Production_info' => "完全なゲームアート制作",

    'APP Development' => "アプリ開発",
    'APP Development_info' => "最先端のアプリ開発",

    'Marketing' => "マーケティング",
    'Marketing_info' => "グローバルなマーケティング戦略と効果的なキャンペーンの計画と実行",
    'search' => '検索',
    'relative_posts' => '関連記事',
    'category' => 'カテゴリ',
    'readMore' => '続きを読む',
    'lastnews' => '最新ニュース',
];
