<?php

return [
    'welcome' => 'خوش آمدید',
    'homepage' => 'صفحه اصلی',
    'AboutUs' => 'درباره ما',
    'services' => 'خدمات',
    'blog' => 'وبلاگ',
    'sitename' => 'بیســــان کمپانی',
    'Slogan' => 'در کنار شما هستیم تا هر آنچه درباره مهاجرت، اقامت، ثبت شرکت و باز کردن حساب در خارج از کشور میخواهید
                    بدانید در اختیارتان قرار دهیم و گام به گام در کنار شما باشیم. ',
    'service_page' => 'معرفی خدمات',
    'service_how' => 'ما چطور به شما کمک می کنیم',
    'consultation' => 'مشاوره های مهاجرتی',
    'lastnews' => 'آخرین مقالات',
    'readMore' => 'ادامه مطلب',
    'name_family' => 'نام و نام خانوادگی',
    'text_message' => 'متن...',
    'mobile' => 'شماره همراه',
    'send_question' => 'ارسال سوال و نظرات شما',
    'consultation_free' => 'مشاوره رایگان',
    'consultation_info' => 'مشاورین متخصص ما آماده هستند تا به شما در زمینه اقامت، ثبت شرکت و باز کردن حساب در خارج از
                            کشور و
                            بهترین
                            مسیرهای مهاجرتی به طور تخصصی کمک کنند. برای دریافت مشاوره می توانید با شماره های موسسه تماس
                            گرفته و
                            یا
                            از طریق مشاوره آنلاین سایت، با ما در ارتباط باشید.',
    'face-to-face_consultation' => 'درخواست مشاوره حضوری',
    'Online_consultation' => 'درخواست مشاوره آنلاین',
    'Contact_and_advice' => 'تماس و مشاوره',
    'Countries' => 'کشورها',
    'ContactUs' => 'تماس با ما',
    'quick_links' => 'دسترسی سریع',
    'address' => 'آدرس',
    'phone' => 'تلفن',
    'email' => 'ایمیل',
    'quick_call' => 'تماس سریع',
    'quick_call_info' => 'لطفا با استفاده از فرم تماس زیر با ما در تماس باشید. ما دوست داریم نظرات شما را دریافت کنیم و با شما در
                ارتباط باشیم .',
    'free_consoult_link' => "شما می توانید از طریق لینک روبرو با ما در ارتباط باشید و از کارشناسان موسسه مشاوره رایگان دریافت نمایید.",
    'search' => 'جستجو',
    'category' => 'دسته بندی',
    'notfound' => 'موردی یافت نشد',
    'instagram' => 'instagram',
    'whatsapp' => 'whatsapp',
    'relative_post' => 'مقالات مرتبط',
    'address_info' => 'دبی بیزینس بی چرچیل تاور',
];
