<?php

return [
    'GAMES' => '游戏',
    'BLOG' => '博客',
    'PUBLISH' => '发布',
    'CAREER' => '职业',
    'CONTACT' => '联系我们',
    'SendMessage' => '发送消息',
    'HOW WE ARE' => '我们是谁',
    'HOWWEARE_INFO' => 'Cigonist是由分布在覆盖四个不同大洲的九个地点的工匠集体创建的全球游戏开发公司。我们通过采用扩大规模、垂直一体化的组织模式，致力于精通游戏开发各个特化领域，推动游戏的艺术和科学。我们的全球跨学科地点网络像一个综合性枢纽一样运作，为合作伙伴提供无缝的工作流程开发、成本和时间效率，并确保在游戏开发的各个方面都达到卓越水平。',
    'ABOUT US' => '关于我们',
    'CONTACT US' => '联系我们',
    'PUBLISHWITHUS' => '与我们合作发布',
    'PRIVACYPOLICY' => '隐私政策',
    'PUBLISHWITHUS_info' => 'Cigonist是一家总部位于韩国的国际游戏发行商，专注于发行高质量的独立游戏(PC)。我们的团队由在独立游戏开发和营销方面拥有数十年经验的经验丰富的游戏行业专家组成。我们自豪地提供一整套的发行服务，并且我们有能力将游戏推向全球市场，包括庞大但难以进入的中国市场。',
    'SeeMore' => '查看更多'
];
