<?php

return [
    'welcome' => 'مرحبًا بك',
    'homepage' => 'الصفحة الرئيسية',
    'AboutUs' => 'من نحن',
    'services' => 'الخدمات',
    'blog' => 'المدونة',
    'sitename' => 'اسم الموقع',
    'Slogan' => 'نحن بجانبك لتوفير كل ما تحتاجه فيما يتعلق بالهجرة والإقامة وتأسيس الشركات وفتح حسابات في الخارج. نسعى لتزويدك بكل ما تحتاجه ونكون بجانبك خطوة بخطوة.',
    'service_page' => 'صفحة الخدمات',
    'service_how' => 'كيف نستطيع مساعدتك',
    'consultation' => 'استشارات الهجرة',
    'lastnews' => 'أحدث المقالات',
    'readMore' => 'اقرأ أكثر',
    'name_family' => 'الاسم والعائلة',
    'text_message' => 'النص...',
    'mobile' => 'الجوال',
    'send_question' => 'إرسال سؤالك وتعليقاتك',
    'consultation_free' => 'مشاورة مجانية',
    'consultation_info' => 'مستشارونا المتخصصون على استعداد لمساعدتك في مجال الإقامة وتأسيس الشركات وفتح الحسابات في الخارج
                            وأفضل
                            مسارات الهجرة بشكل متخصص. يمكنك الاتصال بنا باستخدام أرقام الجهة وطلب المشورة أو التواصل معنا من
                            خلال
                            الاستشارة عبر الإنترنت على الموقع.',
    'face-to-face_consultation' => 'طلب استشارة شخصية',
    'Online_consultation' => 'طلب استشارة عبر الإنترنت',
    'Contact_and_advice' => 'الاتصال والاستشارة',
    'Countries' => 'بلدان',
    'ContactUs' => 'اتصل بنا',
    'quick_links' => 'وصول سريع',
    'address' => 'عنوان المكتب',
    'phone' => 'هاتف',
    'email' => 'بريد إلكتروني',
    'quick_call' => 'مكالمة سريعة',
    'quick_call_info' => 'يرجى الاتصال بنا باستخدام نموذج الاتصال أدناه. يسعدنا تلقي تعليقاتكم والتواصل معك.',
    'free_consoult_link' => "يمكنك التواصل معنا من خلال الرابط الموجود أمامك والحصول على استشارة مجانية من خبراء المعهد.",
    'search' => 'يبحث',
    'category' => 'قائمة الفئات',
    'notfound' => 'لم يتم العثور على شيء',
    'instagram' => 'instagram',
    'whatsapp' => 'whatsapp',
    'relative_post' => 'مقالات ذات صلة',
];
